brew "fzy"
brew "gibo"
brew "git"
brew "graphviz"
brew "mas"
brew "nodebrew"
brew "python"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "tig"
brew "vim"
brew "wget"
brew "yarn"
cask "ableton-live-suite"
cask "adobe-creative-cloud"
cask "alfred"
cask "bettertouchtool"
cask "docker"
cask "dropbox"
cask "evernote"
cask "google-chrome"
cask "google-drive-file-stream"
cask "handbrake"
cask "iterm2"
cask "native-access"
cask "omnidisksweeper"
cask "pycharm"
cask "skype"
cask "spotify"
cask "visual-studio-code"
mas "Alfred", id: 405843582
mas "Duplicate File Finder", id: 1032755628
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "LadioCast", id: 411213048
mas "Leawo Blu-ray Player", id: 961975824
mas "Magnet", id: 441258766
mas "Metronome X", id: 1222424189
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pine Player", id: 1112075769
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sambadevi/powerlevel9k"
