tap "sambadevi/powerlevel9k"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "heroku/brew"
brew "yarn"
brew "wget"
brew "vim"
brew "tree"
brew "tig"
brew "python"
brew "pyenv"
brew "nodebrew"
brew "mit-scheme"
brew "mas"
brew "jupyter"
brew "heroku/brew/heroku"
brew "graphviz"
brew "git"
brew "gibo"
brew "fzy"
brew "fluid-synth"
brew "emacs"
brew "awscli"
mas "The Unarchiver", id: 425424353
mas "Switch Sound File Converter", id: 1087079310
mas "Slack", id: 803453959
mas "Pine Player", id: 1112075769
mas "Numbers", id: 409203825
mas "Magnet", id: 441258766
mas "LadioCast", id: 411213048
mas "LINE", id: 539883307
mas "Keynote", id: 409183694
mas "Duplicate File Finder", id: 1032755628
mas "Alfred", id: 405843582
cask "visual-studio-code"
cask "spotify"
cask "sourcetree"
cask "soundflower"
cask "pycharm"
cask "postman"
cask "omnidisksweeper"
cask "native-access"
cask "karabiner-elements"
cask "java"
cask "iterm2"
cask "ilok-license-manager"
cask "handbrake"
cask "grammarly"
cask "google-drive-file-stream"
cask "google-chrome"
cask "firefox"
cask "evernote"
cask "dropbox"
cask "docker"
cask "dash"
cask "cycling74-max"
cask "bettertouchtool"
cask "adobe-creative-cloud"
cask "ableton-live-suite"

